"An exception occurred. In some cases exceptions are harmless, but if you want to be safe, relaunch %@. Please help us improve %@ by sending this report and telling us what happened." = "例外エラーが発生しました。例外エラーは無害な場合もありますが、安全を期する場合は、%1$@ を再起動してください。%2$@ 改善のために、ぜひこのレポートをご送信いただき、何が起きたのかお知らせください。";
"Crash log information:" = "クラッシュログ情報：";
"Don't Send" = "送信しない";
"Error!" = "エラー！";
"Exception log information:" = "例外エラーログ情報：";
"Path Finder has encountered an unexpected error. Please send in this report so it can be fixed in the next release." = "Path Finder は予期しないエラーでクラッシュしました。次のリリースで修正できるようにするために、このレポートを送ってください。";
"Please describe what you were doing when the problem occurred." = "この問題が起きたときに何をしていたかをご記入ください。";
"Please tell us about the problem %@ encounted." = "%@ が遭遇したこの問題についてご記入ください。";
"Send Report" = "レポート送信";
"Tell us what happened" = "何が起きたかお知らせください";
"The last time you ran %@, it encountered a problem that forced it to quit. Please help us improve %@ by sending this report and telling us what happened." = "前回 %1$@ を実行したとき、強制終了が起きるような問題に遭遇しました。%2$@ 改善のために、ぜひこのレポートをご送信いただき、何が起きたのかお知らせください。";
